
/* Class = "NSWindow"; title = "Koneksi Baru"; ObjectID = "3"; */
"3.title" = "Koneksi Baru";

/* Class = "NSTextFieldCell"; title = " "; ObjectID = "6"; */
"6.title" = " ";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "9"; */
"9.title" = "Port:";

/* Class = "NSButtonCell"; title = "Batal"; ObjectID = "11"; */
"11.title" = "Batal";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "13"; */
"13.title" = "Password:";

/* Class = "NSButtonCell"; title = "Masuk"; ObjectID = "15"; */
"15.title" = "Masuk";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "17"; */
"17.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Nama User:"; ObjectID = "21"; */
"21.title" = "Nama User:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "26"; */
"26.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "27"; */
"27.title" = " ";

/* Class = "NSButtonCell"; title = "Tambahkan kedalam Keychain"; ObjectID = "31"; */
"31.title" = "Tambahkan kedalam Keychain";

/* Class = "NSButtonCell"; title = "Login tanpa user"; ObjectID = "35"; */
"35.title" = "Login tanpa user";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "39"; */
"39.title" = "URL:";

/* Class = "NSBox"; title = "Box"; ObjectID = "40"; */
"40.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "43"; */
"43.title" = "Encoding:";

/* Class = "NSTextFieldCell"; title = "Tipe Koneksi:"; ObjectID = "45"; */
"45.title" = "Tipe Koneksi:";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "48"; */
"48.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = " "; ObjectID = "49"; */
"49.title" = " ";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "52"; */
"52.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = " "; ObjectID = "53"; */
"53.title" = " ";

/* Class = "NSButtonCell"; title = "Menggunakan Public Key Authentication"; ObjectID = "57"; */
"57.title" = "Menggunakan Public Key Authentication";

/* Class = "NSTextFieldCell"; title = "Path:"; ObjectID = "61"; */
"61.title" = "Path:";

/* Class = "NSTextFieldCell"; title = "More Options"; ObjectID = "65"; */
"65.title" = "More Options";
